label ru_C0:

    scene black
    with None
    
    "Я всегда верила, что люди делятся на несколько типов."

    "На тех, кто плывут по течению своей скучной жизни; на тех, кто скачет от одного увлечения к другому; на тех, кто ходит в тени тех, кто гораздо заметнее и так далее."
    
    "Что касается меня...Я была из тех, которые бежали. Люди, с которыми я хотела быть, что я хотела делать в жизни и где побывать, - я знала ответы на все эти вопросы."

    "Конечно, у меня были заботы и проблемы, но они ничего не значат, когда у тебя есть цель. Именно эта цель делала меня свободной. И в пролетающее год за годом детство ничто не могло меня остановить."

    "Все мои мечты были разрушены три года назад."
    
    window hide
    
    return
    